<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности - «Промышленник»");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности - «Промышленник». Защита персональных данных.");


?><?\Bitrix\Main\Data\StaticHtmlCache::getInstance()->markNonCacheable();?>

    <br>
    <div class="container">
    <div class="cases-wrapper">
            <div class="header-policy">
                <h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
                <p>
                    в отношении обработки и защиты персональных данных пользователей сайта<a href="https://prom.myfast.space/"> https://prom.myfast.space</a> и его поддоменов
                </p>
                <p>
                    Редакция от 06 июля 2026 года
                </p>
                <br>
                <h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                <p>
                    1.1. Настоящая Политика конфиденциальности (далее — «Политика») определяет позицию ООО «Промышленник» (далее — «Оператор») в области обработки и защиты персональных данных физических лиц (далее — «Субъекты персональных данных», «Пользователи»), а также устанавливает единые требования к сбору, использованию, передаче, хранению, защите и уничтожению персональных данных в рамках использования сайта<a href="https://prom.myfast.space/"> https://prom.myfast.space</a> и его поддоменов.
                </p>
                <p>
                    1.2. Политика разработана в соответствии с действующим законодательством Российской Федерации, включая:
                </p>
                <ul>
                    <li>
                        <p>
                            Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            Федеральный закон от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            Федеральный закон от 13.03.2006 № 38-ФЗ «О рекламе»;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            Трудовой кодекс РФ, Гражданский кодекс РФ, Налоговый кодекс РФ;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            Общий регламент защиты данных (GDPR) — в части трансграничной передачи.<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    1.3. Настоящая Политика распространяется на любую информацию, относящуюся к прямо или косвенно определяемому физическому лицу, полученную:
                </p>
                <ul>
                    <li>
                        <p>
                            через сайт <a href="https://prom.myfast.space">https://prom.myfast.space</a> и поддомены;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            при взаимодействии через формы заявок, заказов, регистрации, обратной связи и сервисов;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            от партнёров, подрядчиков и аффилированных юридических лиц группы компаний «Промышленник».<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    1.4. Оператор гарантирует соблюдение принципов законности, справедливости, пропорциональности, ограниченности сроков хранения и конфиденциальности персональных данных.
                </p>
                <p>
                    1.5. Использование сайта Пользователем означает согласие с условиями настоящей Политики. В случае несогласия необходимо воздержаться от использования сайта.
                </p>
                <br>
                <h3>2. ИНФОРМАЦИЯ ОБ ОПЕРАТОРЕ</h3>
                <p>
                    2.1. Оператором, осуществляющим обработку персональных данных в рамках настоящей Политики, является:
                </p>
                <p>
                    Наименование: Общество с ограниченной ответственностью «Промышленник»<br>
                    ИНН / КПП: 2311108272 / 231201001<br>
                    ОГРН: 1082311003356<br>
                    Юридический и фактический адрес: 350058, г. Краснодар, ул. Селезнева, дом № 201, офис 5<br>
                    Телефон: +7 (861) 225-00-90<br>
                    Электронная почта: <a href="mailto:info@prom23.ru">info@prom23.ru</a><br>
                    <br>
                </p>
                <p>
                    2.2. Перечень юридических лиц — аффилированных организаций, осуществляющих обработку персональных данных в рамках группы компаний и размещённых на отдельных поддоменах сайта, опубликован на странице<a href="https://prom.myfast.space/contacts"> https://prom.myfast.space/contacts</a>.
                </p>
                <p>
                    2.3. Оператор вправе поручить обработку персональных данных Обработчикам по договору. Обработка персональных данных Обработчиком осуществляется исключительно в целях исполнения договора с Оператором и в соответствии с настоящей Политикой.
                </p>
                <p>
                    2.4. Для обработки и хранения данных могут применяться облачные и локальные ИТ-решения, программные интерфейсы (API), а также аналитические инструменты, предоставляемые сторонними сервисами, при соблюдении всех требований законодательства РФ о защите персональных данных.
                </p>
                <br>
                <h3>3. ЦЕЛИ И ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ</h3>
                <p>
                    3.1. Обработка персональных данных осуществляется исключительно в целях, соответствующих действующему законодательству Российской Федерации и международным обязательствам, включая:
                </p>
                <ul>
                    <li>
                        <p>
                            предоставление Пользователю доступа к функционалу сайта, включая личный кабинет, формы заказа, подписки;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            оформление и исполнение договоров, включая оплату, доставку, сопровождение, возврат и гарантийное обслуживание товаров и услуг;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            ведение переписки, уведомление о статусе заказов, изменениях в политике или структуре сайта;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            обеспечение маркетинговых коммуникаций, включая рассылки и уведомления (при наличии согласия);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            персонализация предложений, рекламы и отображаемого контента на основе интересов Пользователя;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            выполнение обязанностей, установленных законодательством (например, налоговое и бухгалтерское учёты);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            рассмотрение обращений, претензий и судебных требований;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            защита законных интересов Оператора, в том числе при возникновении споров;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            обеспечение информационной безопасности, предотвращение мошенничества и нарушений;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            статистический, маркетинговый и поведенческий анализ (в обезличенной форме);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            аналитика пользовательского опыта (UX) для улучшения сервиса.<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    3.2. Персональные данные обрабатываются на следующих правовых основаниях:
                </p>
                <ul>
                    <li>
                        <p>
                            статья 6, часть 1, пункты 1, 2, 5, 6 Федерального закона № 152-ФЗ — в целях исполнения договора, при наличии согласия, в связи с исполнением обязанностей Оператора;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            статья 10.1 Федерального закона № 152-ФЗ — в случае обработки специальных категорий данных с согласия Пользователя или в случаях, предусмотренных законом;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            статья 18 и 19 Федерального закона № 38-ФЗ «О рекламе» — при распространении рекламы с предварительного согласия субъекта;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            Трудовой кодекс РФ, Гражданский кодекс РФ, Налоговый кодекс РФ — при оформлении трудовых отношений и исполнении обязательств;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            статья 6 Общего регламента защиты данных (GDPR) — при трансграничной передаче данных граждан ЕЭЗ.<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <br>
                <h3>4. КАТЕГОРИИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                <p>
                    Оператор собирает, обрабатывает и хранит персональные данные исключительно в объеме, необходимом для достижения заявленных целей, предусмотренных разделом 3 настоящей Политики.
                </p>
                <p>
                    4.1. Идентификационные и паспортные данные:
                </p>
                <ul>
                    <li>
                        <p>
                            ФИО (фамилия, имя, отчество);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            дата рождения;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            гражданство;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            паспортные данные (серия, номер, дата и орган выдачи);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            СНИЛС, ИНН (при необходимости);<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.2. Контактные данные:
                </p>
                <ul>
                    <li>
                        <p>
                            мобильный и/или стационарный номер телефона;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            адрес электронной почты;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            почтовый адрес, адрес проживания или адрес доставки товаров;<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.3. Учётные данные и данные авторизации:
                </p>
                <ul>
                    <li>
                        <p>
                            логин, идентификатор пользователя (ID);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            зашифрованный пароль;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            история входов, действия в личном кабинете;<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.4. Платёжная и финансовая информация:
                </p>
                <ul>
                    <li>
                        <p>
                            сведения о банковских транзакциях;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            маскированные реквизиты банковских карт;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            идентификаторы платёжных систем;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            история покупок, возвратов и операций с балансом;<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.5. Поведенческие и технические данные:
                </p>
                <ul>
                    <li>
                        <p>
                            IP-адрес, геолокация (при включенной функции);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            тип устройства, операционная система, браузер;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            данные HTTP-заголовков;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            лог-файлы, переходы по страницам, клики, сессии;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            данные, полученные с помощью cookie, пикселей, тегов, JS-трекеров, localStorage и sessionStorage;<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.6. Данные, предоставленные Пользователем добровольно:
                </p>
                <ul>
                    <li>
                        <p>
                            содержание обращений, отзывов, сообщений в чате или форме связи;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            загруженные файлы, изображения, документы, видео;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            сведения о предпочтениях и интересах (в том числе по истории заказов или просмотров);<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.7. Специальные категории данных (только при наличии отдельного согласия):
                </p>
                <ul>
                    <li>
                        <p>
                            биометрические данные (например, фото при оформлении пропуска на территорию склада);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            данные о состоянии здоровья (при оформлении больничных, возврате по медпоказаниям и пр.).<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    4.8. Данные из внешних сервисов и партнёрских платформ:
                </p>
                <ul>
                    <li>
                        <p>
                            аккаунты социальных сетей при входе через OAuth (ВКонтакте, Яндекс ID, Госуслуги/ЕСИА). Использование иностранных сервисов авторизации (Google, Apple ID, Meta/Facebook) не применяется;<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            действия Пользователя при взаимодействии с интеграциями сайта (например, корзина, CRM);<br>
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            идентификаторы и события из рекламных систем (VK Pixel, Google Ads, Яндекс.Метрика и др.).<br>
                            <br>
                        </p>
                    </li>
                </ul>
                <p>
                    Обработка специальных категорий данных, а также данных, подлежащих трансграничной передаче, осуществляется строго в соответствии с законодательством РФ, положениями ФЗ-152 и при наличии надлежащих юридических оснований.
                </p>
                <br>
                <h3>5. ИСПОЛЬЗОВАНИЕ COOKIE-ФАЙЛОВ И АНАЛИТИКИ</h3>
                <p>
                    5.1. Оператор использует cookie-файлы и аналогичные технологии (пиксели, веб-маяки, localStorage, sessionStorage и др.) для обеспечения работы сайта, сбора статистики, улучшения пользовательского опыта, персонализации интерфейса и показа релевантной рекламы.
                </p>
                <p>
                    5.2. Cookie-файлы классифицируются по категориям:
                </p>
                <ul>
                    <li>
                        <p>
                            Обязательные (технические) — обеспечивают функциональность сайта, авторизацию, безопасность;
                        </p>
                    </li>
                    <li>
                        <p>
                            Функциональные — сохраняют пользовательские настройки, язык, регион;
                        </p>
                    </li>
                    <li>
                        <p>
                            Аналитические — помогают понять, как Пользователи взаимодействуют с сайтом;
                        </p>
                    </li>
                    <li>
                        <p>
                            Маркетинговые — используются для персонализации рекламы, ремаркетинга и аналитики показов;
                        </p>
                    </li>
                    <li>
                        <p>
                            Сторонние — устанавливаются партнёрами и интеграциями (например, Яндекс.Метрика, Google Analytics, VK Pixel).
                        </p>
                    </li>
                </ul>
                <p>
                    5.3. При первом посещении сайта отображается баннер с уведомлением и возможностью дать согласие на cookie по категориям. Пользователь вправе отказаться от сбора необязательных cookie или изменить своё решение позже.
                </p>
                <p>
                    5.4. В случае отказа от cookie-файлов некоторые функции сайта могут быть недоступны или ограничены. Управление cookie доступно в настройках браузера или через интерфейс баннера согласия.
                </p>
                <p>
                    5.5. Максимальный срок хранения cookie — 13 месяцев, если иное не предусмотрено политикой соответствующего стороннего сервиса.
                </p>
                <p>
                    5.6. Оператор не использует cookie для целей, способных повлечь юридические последствия для субъекта персональных данных без его явного согласия.
                </p>
                <p>
                    5.7. Информация о сборе и передаче данных через cookie размещается в отдельной Политике использования файлов cookie, доступной на сайте.
                </p>
                <p>
                    5.8. Рекомендательные технологии.
                </p>
                <p>
                    5.8.1. Настоящим ООО «Промышленник» информирует пользователей о том, что на сайте
                    prom23.ru (далее — Сайт) применяются рекомендательные технологии в смысле статьи 10.2-2
                    Федерального закона от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях
                    и о защите информации».
                </p>
                <p>
                    5.8.2. На Сайте применяются следующие рекомендательные технологии:
                </p>
                <ul>
                    <li>
                        <p>
                            (а) блок «Недавно просмотренные товары» — формируется на основе истории просмотров
                            карточек товаров пользователем;
                        </p>
                    </li>
                    <li>
                        <p>
                            (б) блок «Избранные товары» — формируется из товаров, добавленных пользователем
                            в раздел «Избранное»;
                        </p>
                    </li>
                    <li>
                        <p>
                            (в) блоки «С этим товаром покупают» и «Похожие товары» — формируются на основе
                            принадлежности товаров к категориям и их характеристик;
                        </p>
                    </li>
                    <li>
                        <p>
                            (г) персонализация предложений и сортировок — на основе истории заказов и
                            поведения пользователя (при наличии технической реализации).
                        </p>
                    </li>
                </ul>
                <p>
                    5.8.3. Для формирования рекомендаций используются следующие данные:
                </p>
                <ul>
                    <li>
                        • история просмотров страниц товаров;
                    </li>
                    <li>
                        • факты добавления товаров в корзину и в «Избранное»;
                    </li>
                    <li>
                        • история заказов пользователя;
                    </li>
                    <li>
                        • сведения о регионе и устройстве (в обезличенном виде).
                    </li>
                </ul>
                <p>
                    Рекомендательные технологии не используют специальные категории персональных данных
                    (состояние здоровья, национальность, вероисповедание и т. п.).
                </p>
                <p>
                    5.8.4. Пользователь вправе отказаться от персональных рекомендаций, выбрав любой из
                    способов:
                </p>
                <ul>
                    <li>
                        • отключив соответствующие cookie в cookie-баннере (категория «Персонализация»);
                    </li>
                    <li>
                        • направив обращение на электронную почту <a href="mailto:info@prom23.ru">info@prom23.ru</a>;
                    </li>
                    <li>
                        • через личный кабинет (после реализации технической возможности).
                    </li>
                </ul>
                <p>
                    При отказе от персонализации блоки рекомендаций формируются без учёта индивидуальных
                    предпочтений пользователя (отображаются популярные товары или разделы скрываются).
                </p>
                <p>
                    5.8.5. Подробные правила применения рекомендательных технологий, перечень обрабатываемых
                    данных и порядок отказа размещены в отдельном документе «Сведения о рекомендательных
                    технологиях» по адресу: <a href="https://prom.myfast.space/recom-tech-info/">https://prom.myfast.space/recom-tech-info/</a>.
                </p>
                <p>
                    5.9. Способы авторизации пользователей.
                </p>
                <p>
                    5.9.1. Вход в личный кабинет и авторизация действий на Сайте осуществляются только
                    через информационные системы, принадлежащие гражданам Российской Федерации или
                    российским юридическим лицам, в соответствии со статьёй 10.2-3 Федерального закона
                    от 27.07.2006 № 149-ФЗ. Допускаются следующие способы авторизации:
                </p>
                <ul>
                    <li>
                        • логин и пароль (в качестве логина может использоваться адрес электронной почты
                        или номер телефона);
                    </li>
                    <li>
                        • идентификация через «Госуслуги» (Единая система идентификации и аутентификации, ЕСИА);
                    </li>
                    <li>
                        • идентификация через VK ID;
                    </li>
                    <li>
                        • идентификация через Яндекс ID.
                    </li>
                </ul>
                <p>
                    5.9.2. Использование иностранных сервисов авторизации (Google, Apple ID, Meta/Facebook
                    и иных) для входа в личный кабинет и авторизации действий на Сайте не применяется
                    и не допускается.
                </p>
                <p>
                    5.9.3. Для подтверждения входа и восстановления доступа к аккаунту используются:
                </p>
                <ul>
                    <li>
                        • SMS-код на российский номер телефона — как основной способ;
                    </li>
                    <li>
                        • код через «Госуслуги»/VK ID/Яндекс ID — при наличии подключения;
                    </li>
                    <li>
                        • письмо на электронную почту — как дополнительный способ.
                    </li>
                </ul>
                <p>
                    Иностранный почтовый сервис не является единственным каналом подтверждения.
                </p>
                <p>
                    5.9.4. Использование адреса электронной почты в качестве логина само по себе не
                    запрещено и может применяться. Ограничения касаются исключительно авторизации через
                    иностранные сервисы идентификации (OAuth-вход через иностранные аккаунты).
                </p>
                <p>
                    5.10. Трансграничная передача персональных данных.
                </p>
                <p>
                    5.10.1. В связи с использованием на Сайте сервисов веб-аналитики и интернет-рекламы
                    (Google Analytics, пиксель Facebook/Meta, Google Ads), принадлежащих иностранным
                    операторам, ООО «Промышленник» осуществляет трансграничную передачу отдельных
                    категорий персональных данных пользователей за пределы территории Российской
                    Федерации (в США и иные страны).
                </p>
                <p>
                    5.10.2. Трансграничная передача персональных данных осуществляется на основании
                    разрешения на трансграничную передачу персональных данных, выданного
                    Федеральной службой по надзору в сфере связи, информационных технологий и массовых
                    коммуникаций (Роскомнадзор):
                </p>
                <p>
                    № разрешения: 9484204
                </p>
                <p>
                    Дата выдачи: «04» июня 2025 г.
                </p>
                <p>
                    (подставить фактические реквизиты разрешения, полученного заказчиком)
                </p>
                <p>
                    5.10.3. Перечень передаваемых данных ограничен обезличенными техническими данными,
                    необходимыми для работы сервисов аналитики и рекламы (идентификаторы cookie,
                    обезличенные сведения о посещениях, источниках трафика, устройстве). Передача
                    специальных категорий персональных данных не осуществляется.
                </p>
                <p>
                    5.10.4. Пользователь вправе отказаться от трансграничной передачи, отключив
                    соответствующие cookie (категории «Аналитика» и «Реклама») в cookie-баннере.
                </p>
                <br>
                <h3>6. УСЛОВИЯ, МЕСТО И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                <p>
                    6.1. Обработка персональных данных осуществляется с применением средств автоматизации и без них, в информационных системах и/или на бумажных носителях.
                </p>
                <p>
                    6.2. Информационные системы Оператора размещены:
                </p>
                <ul>
                    <li>
                        <p>
                            на территории Российской Федерации — для граждан РФ в соответствии с ч. 5 ст. 18 ФЗ-152;
                        </p>
                    </li>
                    <li>
                        <p>
                            в дата-центрах партнёров при условии заключения договоров и обеспечения уровня защиты не ниже предусмотренного законодательством РФ.
                        </p>
                    </li>
                </ul>
                <p>
                    6.3. Облачные и локальные решения, API, аналитические платформы (включая сторонние) могут использоваться при условии соблюдения следующих условий:
                </p>
                <ul>
                    <li>
                        <p>
                            наличие письменных соглашений или акцепта пользовательского соглашения, содержащего условия конфиденциальности;
                        </p>
                    </li>
                    <li>
                        <p>
                            техническая защита каналов передачи данных (HTTPS, VPN, шифрование);
                        </p>
                    </li>
                    <li>
                        <p>
                            обязательства по нераспространению и запрету передачи третьим лицам.
                        </p>
                    </li>
                </ul>
                <p>
                    6.4. Обработка и хранение данных осуществляется:
                </p>
                <ul>
                    <li>
                        <p>
                            до достижения целей обработки или истечения сроков хранения, предусмотренных законодательством РФ;
                        </p>
                    </li>
                    <li>
                        <p>
                            в течение 5 лет — для регистрационных и платёжных данных пользователей;
                        </p>
                    </li>
                    <li>
                        <p>
                            в течение срока действия договорных отношений и 5 лет после их окончания (если не предусмотрено иное);
                        </p>
                    </li>
                    <li>
                        <p>
                            до отзыва согласия Пользователя (в отношении обработки на основании согласия).
                        </p>
                    </li>
                </ul>
                <p>
                    6.5. По истечении срока хранения данные подлежат:
                </p>
                <ul>
                    <li>
                        <p>
                            удалению из всех систем обработки (включая резервные копии);
                        </p>
                    </li>
                    <li>
                        <p>
                            обезличиванию — в случае использования в исследовательских или аналитических целях.
                        </p>
                    </li>
                </ul>
                <p>
                    6.6. Все действия по уничтожению или обезличиванию фиксируются в учётных регистрах Оператора.
                </p>
                <br>
                <h3>7. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ ТРЕТЬИМ ЛИЦАМ</h3>
                <p>
                    7.1. Оператор передаёт персональные данные третьим лицам исключительно в объёме, необходимом для достижения целей, указанных в настоящей Политике, на основании договора, требования закона или согласия субъекта персональных данных.
                </p>
                <p>
                    7.2. Категории получателей персональных данных:
                </p>
                <ul>
                    <li>
                        <p>
                            государственные органы, уполномоченные на получение таких данных в рамках их компетенции (например, ФНС, МВД, суды);
                        </p>
                    </li>
                    <li>
                        <p>
                            платёжные системы и банки (Сбербанк, Тинькофф, ЮKassa и др.);
                        </p>
                    </li>
                    <li>
                        <p>
                            курьерские службы и логистические операторы (СДЭК, Boxberry, Почта России и др.);
                        </p>
                    </li>
                    <li>
                        <p>
                            подрядчики и партнёры, предоставляющие техническое сопровождение сайта, хостинг, услуги CRM и IT-инфраструктуры;
                        </p>
                    </li>
                    <li>
                        <p>
                            маркетинговые и рекламные платформы (Яндекс, ВКонтакте, Google LLC, Meta
                            Platforms Inc.). Передача персональных данных иностранным получателям (Google,
                            Meta) осуществляется на основании разрешения на трансграничную передачу персональных
                            данных, выданного Роскомнадзором (см. раздел «Трансграничная передача данных»);
                        </p>
                    </li>
                    <li>
                        <p>
                            сторонние интеграционные сервисы (JivoSite, UniSender, Google Tag Manager, Bitrix24 и др.).
                        </p>
                    </li>
                </ul>
                <p>
                    7.3. Все лица, получающие доступ к персональным данным, обязаны соблюдать режим конфиденциальности и применять меры защиты информации в соответствии с договором, политиками информационной безопасности и требованиями законодательства РФ.
                </p>
                <p>
                    7.4. Оператор не передаёт персональные данные:
                </p>
                <ul>
                    <li>
                        <p>
                            для целей прямого маркетинга без отдельного согласия;
                        </p>
                    </li>
                    <li>
                        <p>
                            в открытые источники без уведомления субъекта.
                        </p>
                    </li>
                </ul>
                <p>
                    7.5. В случае передачи персональных данных по поручению (Обработчику), Оператор заключает договор, содержащий:
                </p>
                <ul>
                    <li>
                        <p>
                            цели и перечень передаваемых данных;
                        </p>
                    </li>
                    <li>
                        <p>
                            перечень допустимых операций;
                        </p>
                    </li>
                    <li>
                        <p>
                            обязательства по защите информации и уведомлению об инцидентах;
                        </p>
                    </li>
                    <li>
                        <p>
                            запрет на использование данных в иных целях.
                        </p>
                    </li>
                </ul>
                <p>
                    7.6. Получатели персональных данных несут ответственность перед Оператором за соблюдение условий обработки и защиту переданных данных.
                </p>
                <br>
                <h3>8. ТРАНСГРАНИЧНАЯ ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                <p>
                    8.1. Трансграничная передача персональных данных допускается только в следующих случаях:
                </p>
                <ul>
                    <li>
                        <p>
                            при наличии согласия субъекта персональных данных на такую передачу;
                        </p>
                    </li>
                    <li>
                        <p>
                            при необходимости исполнения договора, стороной которого является субъект данных;
                        </p>
                    </li>
                    <li>
                        <p>
                            в страны, обеспечивающие адекватный уровень защиты данных, согласно перечню, утверждённому Роскомнадзором;
                        </p>
                    </li>
                    <li>
                        <p>
                            при использовании международных сервисов и платформ (Google и др.), при наличии соответствующих договоров и стандартных условий передачи.
                        </p>
                    </li>
                </ul>
                <p>
                    8.2. Персональные данные могут передаваться в страны, не входящие в перечень безопасных, только:
                </p>
                <ul>
                    <li>
                        <p>
                            после подачи уведомления о трансграничной передаче в Роскомнадзор и его одобрения;
                        </p>
                    </li>
                    <li>
                        <p>
                            при наличии исключения, предусмотренного законом (например, защита жизни и здоровья);
                        </p>
                    </li>
                    <li>
                        <p>
                            при обеспечении надлежащего уровня технической и организационной защиты (в т.ч. шифрование, VPN, логирование);
                        </p>
                    </li>
                    <li>
                        <p>
                            при использовании стандартных договорных условий ЕС (SCC) для резидентов ЕЭЗ.
                        </p>
                    </li>
                </ul>
                <p>
                    8.3. Перечень государств, в которые возможна передача данных, уточняется в отдельном уведомлении субъекта персональных данных по запросу на адрес <a href="mailto:info@prom23.ru">info@prom23.ru</a>.
                </p>
                <p>
                    8.4. Оператор предпринимает все возможные меры по защите прав субъектов данных, включая выбор только тех партнёров, которые способны гарантировать соблюдение конфиденциальности и безопасности персональной информации.
                </p>
                <br>
                <h3>9. МЕРЫ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                <p>
                    9.1. Оператор принимает все предусмотренные законодательством Российской Федерации, а также международной практикой (включая требования GDPR), организационные, правовые и технические меры для обеспечения безопасности персональных данных, включая защиту от:
                </p>
                <ul>
                    <li>
                        <p>
                            несанкционированного доступа;
                        </p>
                    </li>
                    <li>
                        <p>
                            случайной потери или уничтожения;
                        </p>
                    </li>
                    <li>
                        <p>
                            изменения, блокировки, копирования, распространения;
                        </p>
                    </li>
                    <li>
                        <p>
                            иных неправомерных действий третьих лиц.
                        </p>
                    </li>
                </ul>
                <p>
                    9.2. В целях обеспечения безопасности данных Оператор применяет:
                </p>
                <ul>
                    <li>
                        <p>
                            резервное копирование и шифрование информации;
                        </p>
                    </li>
                    <li>
                        <p>
                            использование антивирусной защиты и сетевых экранов;
                        </p>
                    </li>
                    <li>
                        <p>
                            разграничение прав доступа, двухфакторную аутентификацию;
                        </p>
                    </li>
                    <li>
                        <p>
                            протоколы HTTPS и VPN для защищённой передачи данных;
                        </p>
                    </li>
                    <li>
                        <p>
                            физическую защиту серверов и оборудования;
                        </p>
                    </li>
                    <li>
                        <p>
                            журналирование и логирование действий с персональными данными;
                        </p>
                    </li>
                    <li>
                        <p>
                            регулярный аудит и тестирование уязвимостей информационных систем.
                        </p>
                    </li>
                </ul>
                <p>
                    9.3. К обработке персональных данных допускаются только те сотрудники и контрагенты Оператора, для которых доступ необходим для выполнения их должностных обязанностей. Все они проходят обучение и инструктаж по защите персональных данных и подписывают обязательства о конфиденциальности.
                </p>
                <p>
                    9.4. Оператор регулярно проводит:
                </p>
                <ul>
                    <li>
                        <p>
                            внутренний контроль за соблюдением политики информационной безопасности;
                        </p>
                    </li>
                    <li>
                        <p>
                            проверки соблюдения режима конфиденциальности при передаче данных подрядчикам;
                        </p>
                    </li>
                    <li>
                        <p>
                            оценку рисков и актуализацию перечня применяемых мер защиты;
                        </p>
                    </li>
                    <li>
                        <p>
                            ревизию прав доступа к персональным данным;
                        </p>
                    </li>
                    <li>
                        <p>
                            мероприятия по реагированию на инциденты (в том числе план восстановления данных).
                        </p>
                    </li>
                </ul>
                <p>
                    9.5. Все инциденты, связанные с возможным нарушением безопасности персональных данных, фиксируются и расследуются с обязательным уведомлением Роскомнадзора (в случае, если существует риск для прав и свобод субъектов данных).
                </p>
                <p>
                    9.6. Уровень защищённости информационных систем персональных данных Оператор определяет в соответствии с постановлением Правительства РФ № 1119 и применяет соответствующие меры, предусмотренные ФСТЭК России и ФСБ России.
                </p>
                <br>
                <h3>10. ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                <p>
                    10.1. Субъект персональных данных имеет право на:
                </p>
                <ul>
                    <li>
                        <p>
                            получение информации о факте обработки его персональных данных, а также сведения о целях, правовых основаниях и сроках обработки;
                        </p>
                    </li>
                    <li>
                        <p>
                            доступ к своим персональным данным, включая право на получение копии любых записей, содержащих его персональные данные (за исключением случаев, предусмотренных законом);
                        </p>
                    </li>
                    <li>
                        <p>
                            уточнение, блокирование или удаление персональных данных, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
                        </p>
                    </li>
                    <li>
                        <p>
                            отзыв ранее данного согласия на обработку персональных данных в любой момент, при этом Оператор прекращает обработку таких данных, за исключением случаев, предусмотренных законодательством;
                        </p>
                    </li>
                    <li>
                        <p>
                            ограничение обработки персональных данных в случаях, предусмотренных законодательством;
                        </p>
                    </li>
                    <li>
                        <p>
                            обжалование действий или бездействия Оператора, нарушающих его права, в уполномоченный орган по защите прав субъектов персональных данных (Роскомнадзор) или в суд;
                        </p>
                    </li>
                    <li>
                        <p>
                            переносимость данных — получение персональных данных в машиночитаемом формате и передача их другому оператору (если применимо);
                        </p>
                    </li>
                    <li>
                        <p>
                            отказ от получения рекламных и маркетинговых сообщений (при наличии согласия);
                        </p>
                    </li>
                    <li>
                        <p>
                            возражение против обработки персональных данных для целей, отличных от обязательных правовых требований или исполнения договора.
                        </p>
                    </li>
                </ul>
                <p>
                    10.2. Для реализации своих прав субъект персональных данных может обратиться к Оператору следующими способами:
                </p>
                <ul>
                    <li>
                        <p>
                            направив письменный запрос по адресу: 350058, г. Краснодар, ул. Селезнева, дом 201, офис 5;
                        </p>
                    </li>
                    <li>
                        <p>
                            направив электронное обращение на адрес электронной почты: <a href="mailto:info@prom23.ru">info@prom23.ru</a>;
                        </p>
                    </li>
                    <li>
                        <p>
                            через форму обратной связи на сайте или через личный кабинет, если применимо.
                        </p>
                    </li>
                </ul>
                <p>
                    10.3. Обращение субъекта персональных данных должно содержать:
                </p>
                <ul>
                    <li>
                        <p>
                            ФИО, контактные данные (номер телефона и/или email);
                        </p>
                    </li>
                    <li>
                        <p>
                            реквизиты документа, удостоверяющего личность (номер, серия, дата выдачи);
                        </p>
                    </li>
                    <li>
                        <p>
                            описание сути запроса с конкретной формулировкой требуемого действия (предоставить, уточнить, удалить, ограничить и т.д.);
                        </p>
                    </li>
                    <li>
                        <p>
                            при необходимости — подтверждение полномочий (например, доверенность представителя);
                        </p>
                    </li>
                    <li>
                        <p>
                            подпись субъекта персональных данных (при подаче в бумажной форме).
                        </p>
                    </li>
                </ul>
                <p>
                    10.4. Оператор обязан предоставить ответ в течение 10 рабочих дней с даты получения запроса. В случаях, предусмотренных законом, срок может быть продлён до 30 календарных дней с обязательным уведомлением заявителя.
                </p>
                <p>
                    10.5. Ответ предоставляется в форме, соответствующей форме обращения (письменно или электронно), либо способом, указанным в запросе.
                </p>
                <br>
                <h3>11. ОСОБЕННОСТИ ПОЛУЧЕНИЯ СОГЛАСИЯ И ВЗАИМОДЕЙСТВИЯ ЧЕРЕЗ ИНТЕРФЕЙС</h3>
                <p>
                    11.1. Согласие на обработку персональных данных может быть выражено в любой форме, позволяющей подтвердить факт его получения, включая:
                </p>
                <ul>
                    <li>
                        <p>
                            установку флажка в форме регистрации, заказа или обратной связи;
                        </p>
                    </li>
                    <li>
                        <p>
                            оформление заказа через кнопку «Оформить заказ» или аналогичную по смыслу;
                        </p>
                    </li>
                    <li>
                        <p>
                            акцепт оферты, содержащей указание на согласие с Политикой.
                        </p>
                    </li>
                </ul>
                <p>
                    11.2. Все формы на сайте имеют ссылки на Политику конфиденциальности. Факт использования форм означает согласие с её положениями.
                </p>
                <p>
                    11.3. Учет согласий осуществляется автоматически в CRM или логах системы. В случае запроса со стороны субъекта Оператор подтверждает дату и способ получения согласия.
                </p>
                <br>
                <h3>12. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ НЕСОВЕРШЕННОЛЕТНИХ</h3>
                <p>
                    12.1. Сайт <a href="https://prom.myfast.space">https://prom.myfast.space</a> и его сервисы не предназначены для использования лицами младше 14 лет.
                </p>
                <p>
                    12.2. Оператор не осуществляет сознательный сбор и обработку персональных данных несовершеннолетних без согласия их законных представителей.
                </p>
                <p>
                    12.3. Если стало известно, что данные несовершеннолетнего были получены без соответствующего согласия, Оператор принимает меры по их удалению в разумные сроки.
                </p>
                <br>
                <h3>13. ОБРАБОТКА ДАННЫХ ИЗ ОФЛАЙН-ИСТОЧНИКОВ</h3>
                <p>
                    13.1. Оператор может получать персональные данные не только через сайт, но и офлайн:
                </p>
                <ul>
                    <li>
                        <p>
                            при участии в выставках, форумах и других мероприятиях;
                        </p>
                    </li>
                    <li>
                        <p>
                            при звонках и общении по телефону с сотрудниками;
                        </p>
                    </li>
                    <li>
                        <p>
                            при заполнении бумажных форм заявок или анкет.
                        </p>
                    </li>
                </ul>
                <p>
                    13.2. Такие данные обрабатываются в тех же целях и с теми же мерами защиты, что и данные, полученные онлайн, и подлежат хранению в соответствии с положениями настоящей Политики.
                </p>
                <br>
                <h3>14. ИНТЕГРАЦИИ С МАРКЕТПЛЕЙСАМИ</h3>
                <p>
                    14.1. Если пользователь переходит на сайт <a href="https://prom.myfast.space">https://prom.myfast.space</a> с маркетплейсов (например, Ozon, Wildberries, Яндекс.Маркет), или оформляет заказ через них, Оператор может получить персональные данные пользователя через API маркетплейсов.
                </p>
                <p>
                    14.2. В этом случае сбор и первичная обработка регулируется политикой соответствующего маркетплейса. Оператор получает данные в объёме, необходимом для выполнения договора, и применяет к ним все меры защиты, предусмотренные настоящей Политикой.
                </p>
                <br>
                <h3>15. АУДИТ ПАРТНЁРОВ И API-СЕРВИСОВ</h3>
                <p>
                    15.1. Перед подключением внешних API и сервисов (Яндекс.Метрика, VK Pixel, GA4, CRM, телефония) Оператор проводит юридический и технический аудит на предмет соблюдения ими требований защиты персональных данных.
                </p>
                <p>
                    15.2. Все партнёры и поставщики обязуются соблюдать:
                </p>
                <ul>
                    <li>
                        <p>
                            режим конфиденциальности;
                        </p>
                    </li>
                    <li>
                        <p>
                            положения GDPR (если применимо);
                        </p>
                    </li>
                    <li>
                        <p>
                            положения Федерального закона № 152-ФЗ и технических требований ФСТЭК.
                        </p>
                    </li>
                </ul>
                <p>
                    15.3. Использование трекинговых систем возможно только при наличии механизма получения предварительного согласия от пользователя.
                </p>
                <br>
                <br>
                <br>
                <h3>16. ОБНОВЛЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h3>
                <p>
                    16.1. Настоящая Политика может быть обновлена Оператором в одностороннем порядке при изменении требований законодательства, внутренней структуры компании или используемых сервисов и технологий.
                </p>
                <p>
                    16.2. При внесении существенных изменений, затрагивающих права и свободы субъектов персональных данных, Оператор размещает уведомление на сайте или направляет уведомления по доступным каналам связи (например, email, push-уведомление, личный кабинет).
                </p>
                <p>
                    16.3. Новая редакция Политики вступает в силу с момента её публикации на сайте <a href="https://prom.myfast.space">https://prom.myfast.space</a>, если иное не указано в самой редакции.
                </p>
                <p>
                    16.4. Пользователь обязан самостоятельно отслеживать актуальность Политики и изменений, размещённых на сайте. Продолжение использования сайта означает согласие с новой редакцией Политики.
                </p>
                <br>
                <h3>17. КОНТАКТНАЯ ИНФОРМАЦИЯ</h3>
                <p>
                    Оператор персональных данных:<br>
                    Общество с ограниченной ответственностью «Промышленник»<br>
                    ИНН / КПП: 2311108272 / 231201001<br>
                    ОГРН: 1082311003356<br>
                    Юридический адрес: 350058, г. Краснодар, ул. Селезнева, дом № 201, офис 5<br>
                    Телефон: +7 (861) 225-00-90<br>
                    Email: <a href="mailto:info@prom23.ru">info@prom23.ru</a>
                </p>
                <h3>18. ИСТОРИЯ РЕДАКЦИЙ И ДОСТУП К ДОКУМЕНТАМ</h3>
                <p>
                    18.1. Актуальная версия настоящей Политики размещена по адресу: <a href="https://prom.myfast.space/privacy-policy">https://prom.myfast.space/privacy-policy</a>
                </p>
                <p>
                    18.2. Архивные версии Политики хранятся Оператором не менее 6 лет с даты утраты ими актуальности.
                </p>
                <p>
                    18.3. Субъект персональных данных вправе направить запрос на предоставление архивной редакции Политики, указав период интересующей версии. Запрос может быть направлен по адресу: <a href="mailto:info@prom23.ru">info@prom23.ru</a>
                </p>
                <p>
                    18.4. Оператор предоставляет архивную копию в течение 10 рабочих дней с момента получения запроса, при наличии достаточных сведений для идентификации заявителя.
                </p>
                <br>
                <h3>Перечень документов, регулирующих обработку ПД</h3>
                <ul>
                    <li>
                        <p>
                            • «Сведения о рекомендательных технологиях» — <a href="https://prom.myfast.space/recom-tech-info/">https://prom.myfast.space/recom-tech-info/;</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            • «Согласие на обработку персональных данных» — <a href="https://prom.myfast.space/user-agreement/">https://prom.myfast.space/user-agreement/;</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            • «Политика использования cookie-файлов» — <a href="https://prom.myfast.space/cookie-policy/">https://prom.myfast.space/cookie-policy/.</a>
                        </p>
                    </li>
                </ul>
            </div>
    </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>